[File]
ANSICP=1250
Author=Xeo
LangId=1045
Name=Polski (Polska)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategoria
FeedName=Podcast
PublishDate=Data publikacji
State=Status
URLAudioCached=Kopia lokalna

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Usuń nieprawidłowe odnośniki do lokalnych kopii
AIMP.Podcasts.Actions.CreateSmartPlaylist=Utwórz inteligentną playlistę
AIMP.Podcasts.Actions.EditSubscription=Edytuj subskrypcję...
AIMP.Podcasts.Actions.MarkAs.PL=Oznacz jako
AIMP.Podcasts.Actions.MarkAs=Oznacz jako
AIMP.Podcasts.Actions.RefreshFeed=Zaktualizuj podcast
AIMP.Podcasts.Actions.RefreshFeeds=Zaktualizuj wszystkie podcasty
AIMP.Podcasts.Actions.Subscribe=Subskrybuj...
AIMP.Podcasts.Actions.Unsubscribe=Anuluj subskrypcję...
AIMP.Podcasts.ML.Default=Domyślnie

[Podcasts]
Caption=Podcasty
Downloads=Pobieranie|Pobieranie (%s)
MSG0=Subskrypcja podcastów
MSG1=Subskrybujesz już ten podcast
MSG2=Nie można pobrać podcastu z podanego adresu URL!
MSG3=Odnośnik do kanału podcastu
MSG4=Anuluj subskrypcję
MSG5=Usuń kopię lokalną
MSG6=Czy na pewno anulować subskrypcję kanału %s?
MSG7=Przesłuchane|Nowe|Odłożone
MSG8=Wyszukiwanie aktualizacji: %s
MSG9=Pobieranie: %s
MSG10=Nowe odcinki!
MSG11=Pobierz w tle|Usuń kopię lokalną
MSG12=Nie można znaleźć subskrypcji w bazie danych podcastów
New=Nowe|Nowe (%s)
Postponed=Odłożone|Odłożone (%s)
Subscriptions=Subskrypcje

[Podcasts.Settings]
C1=Podcasty
CB1=Podczas uruchamiania aplikacji
CB2=Automatycznie pobieraj nowe odcinki
CB3=Powiadom o nowych odcinkach
CB4=Po rozpoczęciu odtwarzania oznacz odcinek jako odsłuchany
GB1=Aktualizacje
GB2=Buforowanie
L1=Szablon nazwy pliku dla pobranego odcinka:
V1=Ręcznie|Co godzinę|Codziennie|Co tydzień

